export const data = [
    {
      img: "https://eu.kg/wp-content/uploads/2021/03/01.jpg",
      title:
        "Билим берүү жана илим министри Алмазбек Бейшеналиев жергиликтүү журналисттерге өлкөнүн билим берүү тармагында боло турган олуттуу өзгөрүүлөр, жаңылануулар тууралуу айтып берди",
      description:
        "Билим берүү жана илим министри Алмазбек Бейшеналиев 5-апрелде жергиликтүү журналисттерге өлкөнүн билим берүү тармагында боло турган олуттуу өзгөрүүлөр, жаңылануулар тууралуу айтып бердиБилим берүү жана илим министри Алмазбек Бейшеналиев 5-апрелде жергиликтүү журналисттерге өлкөнүн билим берүү тармагында боло турган олуттуу өзгөрүүлөр, жаңылануулар тууралуу айтып бердиБилим берүү жана илим министри Алмазбек Бейшеналиев 5-апрелде жергиликтүү журналисттерге өлкөнүн билим берүү тармагында боло турган олуттуу өзгөрүүлөр, жаңылануулар тууралуу айтып берди",
    },
    {
      img: "https://eu.kg/wp-content/uploads/2021/03/01.jpg",
      title:
        "Билим берүү жана илим министри Алмазбек Бейшеналиев жергиликтүү журналисттерге өлкөнүн билим берүү тармагында боло турган олуттуу өзгөрүүлөр, жаңылануулар тууралуу айтып берди",
      description:
        "Билим берүү жана илим министри Алмазбек Бейшеналиев 5-апрелде жергиликтүү журналисттерге өлкөнүн билим берүү тармагында боло турган олуттуу өзгөрүүлөр, жаңылануулар тууралуу айтып бердиБилим берүү жана илим министри Алмазбек Бейшеналиев 5-апрелде жергиликтүү журналисттерге өлкөнүн билим берүү тармагында боло турган олуттуу өзгөрүүлөр, жаңылануулар тууралуу айтып бердиБилим берүү жана илим министри Алмазбек Бейшеналиев 5-апрелде жергиликтүү журналисттерге өлкөнүн билим берүү тармагында боло турган олуттуу өзгөрүүлөр, жаңылануулар тууралуу айтып берди",
    },
    {
      img: "https://eu.kg/wp-content/uploads/2021/03/01.jpg",
      title:
        "Билим берүү жана илим министри Алмазбек Бейшеналиев жергиликтүү журналисттерге өлкөнүн билим берүү тармагында боло турган олуттуу өзгөрүүлөр, жаңылануулар тууралуу айтып берди",
      description:
        "Билим берүү жана илим министри Алмазбек Бейшеналиев 5-апрелде жергиликтүү журналисттерге өлкөнүн билим берүү тармагында боло турган олуттуу өзгөрүүлөр, жаңылануулар тууралуу айтып бердиБилим берүү жана илим министри",
    },
  ];
  